[Package]
Name=Double Y Before-After Plot
Name_de=Vorher-Nachher-Diagramm mit doppeltem Y
Name_ja=二重Y軸の前-後グラフ
Name_cn=双Y前后图
Description=Select two columns to create a before-after plot with 2 different Y axes
Description_de=Wählen Sie zwei Spalten, um ein Vorher-Nachher-Diagramm mit 2 unterschiedlichen Y-Achsen zu erstellen.
Description_ja=2列選択して異なる2つのY軸をもつ前-後グラフを作成
Description_cn=选择两列来创建具有2个不同Y轴的前后对比图
ID=927
Version=1.0
Category=Multi-Panel, Multi-Axis
Keywords=
Author=OriginLab Corp.
Type=2
Keywords_de=
Keywords_ja=
Keywords_cn=
[Origin]
Version=10.00
Pro=0
